{
  "director": {
    "name": "Dr. Tarini Shankar Ghosh",
    "role": "Group Leader",
    "img": "/img/tarini.png",
    "linkedin": "https://www.linkedin.com/in/dr-tarini-shankar-ghosh-3b211868",
    "instagram": "",
    "email": "tarini.ghosh@iiitd.ac.in",
    "bio": "I am a computational microbiologist focussing on the human microbiome. Using a combination of publicly available data as well as in-house generated microbiome data from specific India sub-populations, I aim to use a range of data-driven statistical, machine-learning and deep learning-based approaches to unearth the basis of resilience, assembly and stability of the human microbiome, investigate the basis of the inter-personal variability of the microbiome and utilize these insights to formulate and propose data-driven personalized and/or sub-population-level microbiome-targeted/microbiome-derived diagnostics and therapeutics. I have spearheaded a range of studies focusing on the role of gut microbiome in aging and life-style; interaction between disease-associated and aging-associated microbiome changes and; the most importantly the role of the gut microbiome as a transducer in modulating the role of a healthy diet on different aspects of host clinical phenotypes like frailty, improved cognition and behaviour.",
    "profile": "",
    "experience": []
  },
"members": [
    {
      "name": "Omprakash Shete",
      "role": "PhD Research Scholar",
      "img": "/img/team/omprakash.jpg",
      "linkedin": "https://www.linkedin.com/in/omprakash-shete/",
      "instagram": "",
      "email": "",
      "bio": "Hello! I am Omprakash Shete, a Biotechnology and Computational Biology enthusiast with experience in both molecular biology research and bioinformatics. My journey spans from studying downy mildew–responsive genes in grape hybrids to exploring metagenomics and the human oral microbiome. Skilled in Python, R, and diverse analytical tools, I enjoy bridging experimental biology with computational approaches to address complex biological challenges. Passionate about multidisciplinary research, I actively follow advancements in the field and welcome opportunities to collaborate, learn, and exchange ideas.",
      "profile": "",
      "experience": [],
      "googleScholar": "https://scholar.google.com/citations?user=q-q8cvgAAAAJ&hl=en",
      "orcid": "https://orcid.org/0009-0006-8687-0331"
    },
     {
      "name": "Dr. Nidhi P Raval",
      "role": "Project Research Scientist - I",
      "img": "/img/team/nidhi.jpg",
      "linkedin": "https://www.linkedin.com/in/nidhi-p-raval-63b36b68",
      "instagram": "",
      "email": "",
      "bio": "I am a molecular biologist specializing in Next Generation Sequencing (NGS)-based genomics, transcriptomics, and epigenetics, with expertise in genome sequencing, regenerative biology, and reproductive biotechnology. My work integrates experimental and computational approaches to generate insights that support precision medicine and healthcare innovation.",
      "profile": "",
      "experience": [],
      "googleScholar": "https://scholar.google.com/citations?user=oMfHyM4AAAAJ&hl=en",
      "orcid": ""
    },

    {
      "name": "Sourav Goswami",
      "role": "PhD Research Scholar",
      "img": "/img/team/sourav.jpg",
      "linkedin": "https://www.linkedin.com/in/sourav-goswami-840617159?lipi=urn%3Ali%3Apage%3Ad_flagship3_profile_view_base_contact_details%3BJHrTObVoQ4K%2BvYM%2BJOgePw%3D%3D",
      "instagram": "",
      "email": "",
      "bio": "His research interest lies primarily in the domain of developing pipelines for human gut microbiome-associated disease risk predictions based on taxonimic abundances as well microbiome functions using explainable AI/ML. Moreover, he works on diverse applications of deep learning and machine learning algorithms to address research questions ranging from Microbiome receptivity, taxonomic abundance imputation and cross-mapping to association of Microbiome signatures towards aging.",
      "profile": "",
      "experience": [],
      "googleScholar": "https://scholar.google.com/citations?user=RfbBIPkAAAAJ&hl=en",
      "orcid": "https://orcid.org/0009-0000-9987-6376"
    },
       {
      "name": "Alisha Ansari",
      "role": "PhD Research Scholar",
      "img": "/img/team/alisha.jpeg",
      "linkedin": "https://www.linkedin.com/in/alisha-ansari-76a9091ab",
      "instagram": "",
      "email": "",
      "bio": "Research Interest: Microbiome · Metagenomics · AI · Oncobiome",
      "profile": "",
      "experience": [],
      "googleScholar": "https://scholar.google.co.in/citations?view_op=list_works&hl=en&authuser=2&user=8NwnHc4AAAAJ",
      "orcid": "https://orcid.org/0000-0001-7656-4070"
    },
    {
      "name": "Shivangi Verma",
      "role": "PhD Research Scholar",
      "img": "/img/team/shivangi.jpg",
      "linkedin": "https://www.linkedin.com/in/shivangi-verma-012",
      "instagram": "",
      "email": "",
      "bio": "PhD Research Scholar in Computational Biology at IIIT Delhi.",
      "profile": "",
      "experience": [],
      "googleScholar": "https://scholar.google.com/citations?user=Pw4HLQMAAAAJ&hl=en&authuser=1",
      "orcid": "https://orcid.org/0009-0006-8505-0032"
    },
    {
      "name": "Deepak Kandhal",
      "role": "PhD Research Scholar",
      "img": "/img/team/deepak.jpg",
      "linkedin": "https://www.linkedin.com/in/deepak-singh-kandhal-99d99k999",
      "instagram": "",
      "email": "",
      "bio": "PhD Research Scholar in Computational Biology at IIIT Delhi. My research focuses on microbiome informatics, RNA-seq data analysis, and host-microbe interactions. I am interested in applying computational methods to study plant-microbiome networks and systems biology.",
      "profile": "",
      "experience": [],
      "googleScholar": "https://scholar.google.com/citations?hl=en&authuser=1&user=oSYaTD4AAAAJ",
      "orcid": "https://orcid.org/0009-0007-1710-3427"
    }
  ]
}
